[ {
  "id" : "27f8ac44-8b3a-4b26-b2cd-5e0e08406cc3",
  "name" : "Закуски та снеки",
  "description" : "Розмаїття смачних закусок та снеків для задоволення вашого голоду та прискорення енергії.\nВід хрустких чіпсів до ароматних печива, кожен продукт вибирається з увагою до вашого смаку та задоволення.\nСмакуйте наші закуски вдома або беріть з собою в дорогу, щоб завжди мати під рукою смачну закуску."
}, {
  "id" : "891d1a8b-8602-49e2-b5ee-2a9c605fb22a",
  "name" : "Органічні продукти",
  "description" : "Натуральні та органічні продукти без штучних добавок та пестицидів для здорового способу життя.\nВід свіжих овочів до органічних круп та макаронних виробів, кожен продукт вирощується з увагою до навколишнього середовища та вашого здоров'я.\nВибирайте наші органічні продукти для підтримки сталого способу життя та збереження природних ресурсів."
}, {
  "id" : "b28d2299-d17c-4f91-8e32-b38d5fc320b6",
  "name" : "Кава та чай",
  "description" : "Розкішний вибір ароматної кави та чаю для справжніх любителів напоїв з душею.\nВід кави з інтенсивним ароматом до елітних сортів чаю, кожен напій створений для насолоди вашого смаку та подарує вам момент розслаблення.\nПідбирайте наші кавові та чайні смаки для початку дня з енергією або вечірнього відпочинку в колі родини та друзів."
}, {
  "id" : "6e1241bb-6b9f-4f0b-a9a5-3b871d04b0af",
  "name" : "Солодощі та десерти",
  "description" : "Розкішна колекція солодощів та десертів, які створені для задоволення вашого неперевершеного смаку.\nВід ніжної бісквітної торти до ароматних фруктових пирогів, кожен виріб вибирається з великою увагою до деталей та якості інгредієнтів.\nНаші десерти - це втілення вишуканого смаку та неперевершеної текстури, які подарують вам справжнє задоволення на кожен десертний страву."
}, {
  "id" : "4f1f65a3-8f1a-4a35-9c44-90b39c3f6c6d",
  "name" : "М'ясні продукти",
  "description" : "Найсмачніші м'ясні продукти, які ви можете знайти, від свіжого м'яса до димленої деликатеси.\nНаші м'ясні вироби виготовляються з використанням найкращих якісних інгредієнтів і відомі своєю смаковою насиченістю та ароматом.\nВід соковитих стейків до смачних сосискок, кожен продукт пройшов строгий відбір та контроль якості, щоб забезпечити вам тільки найкраще."
}, {
  "id" : "78778c1d-7e12-4f7f-b4d6-0ed0b95d15d5",
  "name" : "Екзотичні продукти",
  "description" : "Подорожуйте світом смаків з нашою екзотичною колекцією продуктів з усіх куточків планети.\nВід ароматних спецій до незвичайних фруктів, кожен продукт створений для того, щоб занурити вас в атмосферу віддалених країн та культур.\nВідкрийте для себе нові смаки та інгредієнти для створення унікальних та екзотичних страв."
}, {
  "id" : "bb474c2f-1a5d-4a0f-831e-00c43dab1272",
  "name" : "Здорове харчування",
  "description" : "Вибір здорових та збалансованих продуктів для активного та енергійного життя.\nНаші здорові продукти містять в собі багато вітамінів та мінералів, необхідних для підтримки вашого організму.\nВід свіжих овочів до дієтичних продуктів, ми пропонуємо вам лише найкращі інгредієнти для вашого здорового способу життя."
}, {
  "id" : "7e9ae3de-92d2-476b-b300-0b85a78b8c69",
  "name" : "Свіжі фрукти",
  "description" : "Соковиті та ароматні фрукти, що привозяться прямо з ферм та садів, де вони вирощуються з любов'ю та дбайливістю.\nВід сочних яблук до солодких персиків і екзотичних манго, наші свіжі фрукти гарантують якість та свіжість у кожному укусі.\nПідбирайте найкращі фрукти для здорового сніданку або легкого перекусу, що допоможе вам почати день з енергією та життєвим тонусом."
}, {
  "id" : "cfdfba2f-f248-46d5-84ec-00de40014454",
  "name" : "Пекарня",
  "description" : "Свіжовипечені хлібобулочні вироби та десерти, які роблять ваше життя солодшим та насиченішим.\nВід ароматного хліба до солодких пиріжків, кожен виріб випікається з любов'ю та турботою про ваше задоволення.\nСмакуйте наші вишукані десерти в будь-який час дня та відчуйте смак справжньої радості."
}, {
  "id" : "5a9b5aa0-11f4-4cb7-b7db-8595f076607c",
  "name" : "Молочні продукти",
  "description" : "Натуральні молочні продукти від найкращих фермерів, які гарантують вам свіжість і смак натурального молока.\nВід ніжного сиру до смачного йогурту, кожен продукт є джерелом важливих поживних речовин та мікроелементів для вашого здоров'я.\nОбирайте наші молочні продукти для балансу в вашому раціоні та збереження енергії на весь день."
} ]